const shopData = {
    "shinkoiwa": {
        name:"新小岩店",
        address: "東京都葛飾区東新小岩2-19-6",
        tel: "03-0000-0000",
        fax: "03-0000-0000",
        mail: "shinkoiwa@testmail.com",
        text: 'ツチヤ発祥の地である、新小岩店。都内では珍しい100台規模の屋内展示場へ東京駅から最短15分でアクセスが可能です。駅までの送迎もご利用可能です。ご来店をお待ちしております',
        detailImag1:'../../assets/images/',
        detailImag2:'',
        detailImag3:'',
    },
    "ichikawa": {
      name:"市川店 / 市川2号店",
      address: "千葉県市川市北方町4-1441-8",
      tel: "047-0000-0000",
      fax: "047-0000-0000",
      mail: "ichikawa@testmail.com",
      text: '本社屋が併設された市川店。グループ最大規模の展示場には、在庫も各ジャンルを豊富に取り揃えております。ぜひ皆様のご来店をお待ちしておりますので、どうぞ宜しくお願いいたします。'
    },
    "chibakita": {
      name:"千葉北店",
      address: "千葉県千葉市花見川区横戸町947",
      tel: "043-0000-0000",
      fax: "043-0000-0000",
      mail: "chibakita@testmail.com",
      text: '千葉北の国道16号沿いのクルマ街道でも珍しい、関東運輸局指定の工場が併設されたワンストップサービスが提供可能な店舗です。\n千葉北ICから近距離の好アクセス。是非ともご来店下さいませ。'
    },
    "narita": {
      name:"成田店",
      address: "千葉県成田市不動ヶ岡1992",
      tel: "0476-00-0000",
      fax: "0476-00-0000",
      mail: "narita@testmail.com",
      text: '認証整備工場が併設された国道51号線沿いの成田店は、地元密着をモットーに近隣の皆様に親しまれるお店です。\n成田山新勝寺への観光の際などでも、お気軽にお立ち寄り下さい。'
    },
    "togane": {
      name:"東金店",
      address: "千葉県東金市田間882-2",
      tel: "0475-00-0000",
      fax: "0475-00-0000",
      mail: "togane@testmail.com",
      text: '弊社社長のお膝元九十九里浜近くの国道126号線沿いで最大規模を誇る、展示場、在庫台数の東金店。\n四季を通じて、色んな顔を持つ、九十九里浜へのお越しの際は、お気軽にお立ち寄り下さい。'
    },
    "mobara": {
      name:"茂原店",
      address: "千葉県茂原市小林2259",
      tel: "0475-00-0000",
      fax: "0475-00-0000",
      mail: "000-0000-0000",
      text: '外房の中心地である茂原市の中心、国道128号線沿いに地域では最大規模の展示台数を誇る茂原店。認証整備工場を併設し、民間車検などのご利用も可能です。ご来店をスタッフ一同お待ちしております。'
    },
}

export default shopData
