const SliderData = {
  "service":{
    contents : [
      {
        Text:"愛車を手放されるときは、次の愛車との出会いのタイミングでもあります。ステキな次のお車との出会いには、直接買い取り・直接販売などの無料高額査定が可能な弊社に協力をさせてください。",
        Tit:"別お車の声に耳を傾けるために"
      },
      {
        Text:"欲しい車が売れてしまった、欲しい車が見つからない…豊富な在庫と自慢の仕入部隊がご希望のおクルマとの出会いをご協力させて頂きます。",
        Tit:"逢お車との新しい出会いのために"
      },
      {
        Text:"最大手のパートナー企業と独自開発した、業界最高品質の自動車修理保証を割安な価格でご利用いただけます。故障に備えた修理保証は私たちの自慢の一つです",
        Tit:"名お車をより長く乗るために"
      },
      {
        Text:"最高水準のHGA代理店として、全営業スタッフが損害保険代理店を保有しています。お客様1人1人にピッタリの自動車保険をお勧めするのは、私たちの義務です。",
        Tit:"守お客様をお守りするために"
      },
      {
        Text:"認証工場を完備する弊社では、納車後もお客様のカーライフをしっかりとサポート。保証をご利用した故障修理から、日常点検、鈑金、オイル・タイヤ交換など、決め細やかなサービスをご用意いたしております。",
        Tit:"声お車の声に耳を傾けるために"
      },
      {
        Text:"熟練のスタッフが関東運輸局・認証工場で民間車検を承ります。ご予算のご相談から、代車のご用意まで、当社で購入していないお車でも大歓迎です。",
        Tit:"検お車の健康診断のために"
      },
    ]
  },
}

export default SliderData
